Repository: leglands/luna
Catalog: ios-app/LunaApp/Resources/Localizable.xcstrings
Source language: fr
Languages: am, ar, bg, bn, ca, cs, da, de, el, en, es, fa, fi, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, sw, th, tl, tr, uk, ur, vi, zh_hans, zh_hant, zu

# tracking_edd_section
source: Date d'accouchement
am: የማለቂያ ቀን
ar: تاريخ الاستحقاق
bg: Краен срок
bn: শেষ তারিখ
ca: Data de venciment
cs: Datum splatnosti
da: Forfaldsdato
de: Fälligkeitsdatum
el: Ημερομηνία λήξης
en: Due date
es: Fecha de vencimiento
fa: سررسید
fi: Eräpäivä
he: תאריך יעד
hi: नियत तारीख
hr: Datum dospijeća
hu: Esedékesség
id: Tenggat waktu
it: Scadenza
ja: 期日
ko: 마감일
ms: tarikh tamat tempoh
nb: Forfallsdato
nl: Deadline
pl: Termin
pt_br: Data de vencimento
ro: Data scadenței
ru: Срок оплаты
sk: Termín splatnosti
sv: Förfallodatum
sw: Tarehe ya mwisho
th: วันครบกำหนด
tr: Bitiş tarihi
uk: Термін виконання
ur: مقررہ تاریخ
vi: Ngày đến hạn
zh_hans: 到期日
zh_hant: 到期日
zu: Usuku olumisiwe

# tracking_mode_perimenopause
source: Péri-ménopause
am: ፔሪሜኖፓዝ
ar: فترة ما قبل انقطاع الطمث
bg: Перименопауза
bn: পেরিমেনোপজ
ca: Perimenopausa
cs: Perimenopauza
da: Perimenopause
de: Perimenopause
el: Περιεμμηνόπαυση
en: Perimenopause
es: perimenopausia
fa: قبل از یائسگی
fi: Perimenopaussi
he: תקופת המנופאוזה
hi: perimenopause
hr: Perimenopauza
hu: Perimenopause
id: Perimenopause
it: Perimenopausa
ja: 閉経周辺期
ko: 폐경기 전후
ms: Perimenopause
nb: Perimenopause
nl: Perimenopauze
pl: Perimenopauza
pt_br: Perimenopausa
ro: Perimenopauza
ru: Перименопауза
sk: Perimenopauza
sv: Perimenopause
sw: Perimenopause
th: วัยหมดประจำเดือน
tr: Perimenopoz
uk: Перименопауза
ur: پیریمینوپاز
vi: Tiền mãn kinh
zh_hans: 围绝经期
zh_hant: 圍絕經期
zu: I-Pemenopause

# tracking_mode_postpartum
source: Post-partum
am: ከወሊድ በኋላ
ar: بعد الولادة
bg: След раждане
bn: প্রসবোত্তর
ca: Postpart
cs: Po porodu
da: Efter fødslen
de: Nach der Geburt
el: Μετά τον τοκετό
es: posparto
fa: پس از زایمان
fi: Synnytyksen jälkeinen
he: לאחר לידה
hi: प्रसवोत्तर
hu: Szülés után
id: Pascapersalinan
it: Dopo il parto
ja: 産後
ko: 산후
ms: lepas bersalin
pl: Po porodzie
pt_br: Pós-parto
ru: Послеродовой
sk: Popôrodné
sw: Baada ya kujifungua
th: หลังคลอด
tr: Doğum sonrası
uk: Післяпологова
ur: نفلی
vi: sau sinh
zh_hans: 产后
zh_hant: 產後
zu: Ngemva kokubeletha

# tracking_mode_pregnant
source: Grossesse
am: እርግዝና
ar: الحمل
bg: Бременност
bn: গর্ভাবস্থা
ca: Embaràs
cs: Těhotenství
da: Graviditet
de: Schwangerschaft
el: Εγκυμοσύνη
en: Pregnancy
es: Embarazo
fa: بارداری
fi: Raskaus
he: הֵרָיוֹן
hi: गर्भावस्था
hr: Trudnoća
hu: Terhesség
id: Kehamilan
it: Gravidanza
ja: 妊娠
ko: 임신
ms: Kehamilan
nb: Svangerskap
nl: Zwangerschap
pl: Ciąża
pt_br: Gravidez
ro: Sarcina
ru: Беременность
sk: Tehotenstvo
sv: Graviditet
sw: Ujauzito
th: การตั้งครรภ์
tr: Gebelik
uk: Вагітність
ur: حمل
vi: Mang thai
zh_hans: 怀孕
zh_hant: 懷孕
zu: Ukukhulelwa

# tracking_mode_regular
source: Cycle standard
am: መደበኛ ዑደት
ar: دورة قياسية
bg: Стандартен цикъл
bn: স্ট্যান্ডার্ড চক্র
ca: Cicle estàndard
cs: Standardní cyklus
da: Standard cyklus
de: Standardzyklus
el: Τυπικός κύκλος
en: Standard cycle
es: Ciclo estándar
fa: چرخه استاندارد
fi: Normaali sykli
he: מחזור סטנדרטי
hi: मानक चक्र
hr: Standardni ciklus
hu: Normál ciklus
id: Siklus standar
it: Ciclo standard
ja: 標準サイクル
ko: 표준주기
ms: Kitaran standard
nb: Standard syklus
nl: Standaard cyclus
pl: Cykl standardowy
pt_br: Ciclo padrão
ro: Ciclu standard
ru: Стандартный цикл
sk: Štandardný cyklus
sv: Standard cykel
sw: Mzunguko wa kawaida
th: วงจรมาตรฐาน
tr: Standart çevrim
uk: Стандартний цикл
ur: معیاری سائیکل
vi: Chu kỳ tiêu chuẩn
zh_hans: 标准循环
zh_hant: 標準循環
zu: Umjikelezo ojwayelekile

# tracking_mode_section_header
source: Mode de suivi
am: የመከታተያ ሁነታ
ar: وضع التتبع
bg: Режим на проследяване
bn: ট্র্যাকিং মোড
ca: Mode de seguiment
cs: Režim sledování
da: Sporingstilstand
de: Tracking-Modus
el: Λειτουργία παρακολούθησης
en: Tracking mode
es: Modo de seguimiento
fa: حالت ردیابی
fi: Seurantatila
he: מצב מעקב
hi: ट्रैकिंग मोड
hr: Način praćenja
hu: Követési mód
id: Modus pelacakan
it: Modalità di tracciamento
ja: 追跡モード
ko: 추적 모드
ms: Mod penjejakan
nb: Sporingsmodus
nl: Volgmodus
pl: Tryb śledzenia
pt_br: Modo de rastreamento
ro: Modul de urmărire
ru: Режим отслеживания
sk: Režim sledovania
sv: Spårningsläge
sw: Hali ya kufuatilia
th: โหมดการติดตาม
tr: İzleme modu
uk: Режим стеження
ur: ٹریکنگ موڈ
vi: Chế độ theo dõi
zh_hans: 追踪模式
zh_hant: 追蹤模式
zu: Imodi yokulandelela

# tracking_mode_ttc
source: Conception (TTC)
am: ለመፀነስ መሞከር (TTC)
ar: محاولة الحمل (TTC)
bg: Опит за забременяване (TTC)
bn: গর্ভধারণের চেষ্টা করা (টিটিসি)
ca: Intentant concebre (TTC)
cs: Pokus o otěhotnění (TTC)
da: Forsøger at blive gravid (TTC)
de: Versuchen, schwanger zu werden (TTC)
el: Προσπάθεια σύλληψης (TTC)
en: Trying to conceive (TTC)
es: Tratando de concebir (TTC)
fa: تلاش برای باردار شدن (TTC)
fi: Yritän tulla raskaaksi (TTC)
he: מנסה להרות (TTC)
hi: गर्भधारण करने की कोशिश (टीटीसी)
hr: Pokušaj začeća (TTC)
hu: Megpróbálok teherbe esni (TTC)
id: Mencoba untuk hamil (TTC)
it: Cercando di concepire (TTC)
ja: 妊活中（TTC）
ko: 임신을 시도 중(TTC)
ms: Mencuba untuk hamil (TTC)
nb: Prøver å bli gravid (TTC)
nl: Proberen zwanger te worden (TTC)
pl: Próba zajścia w ciążę (TTC)
pt_br: Tentando engravidar (TTC)
ro: Încercarea de a concepe (TTC)
ru: Пытаюсь забеременеть (ТТС)
sk: Pokus o otehotnenie (TTC)
sv: Försöker bli gravid (TTC)
sw: Kujaribu kupata mimba (TTC)
th: กำลังพยายามตั้งครรภ์ (TTC)
tr: Hamile kalmaya çalışıyorum (TTC)
uk: Спроба завагітніти (TTC)
ur: حاملہ ہونے کی کوشش کرنا (TTC)
vi: Đang cố gắng thụ thai (TTC)
zh_hans: 尝试怀孕 (TTC)
zh_hant: 嘗試懷孕 (TTC)
zu: Izama ukukhulelwa (TTC)

# unit.days
source: days
am: ቀናት
ar: أيام
bg: дни
bn: দিন
ca: dies
cs: dní
da: dage
de: Tage
el: ημέρες
es: días
fa: روز
fi: päivää
he: ימים
hi: दिन
hr: dana
hu: napokon
id: hari
it: giorni
ja: 日
ko: 날
ms: hari
nb: dager
nl: dagen
pl: dni
pt_br: dias
ro: zile
ru: дни
sk: dní
sv: dagar
sw: siku
th: วัน
tr: günler
uk: днів
ur: دن
vi: ngày
zh_hans: 天
zh_hant: 天
zu: izinsuku

# week_strip_placeholder
source: Aucune donnée
am: ምንም ውሂብ የለም
ar: لا توجد بيانات
bg: Няма данни
bn: কোন তথ্য নেই
ca: Sense dades
cs: Žádná data
da: Ingen data
de: Keine Daten
el: Δεν υπάρχουν δεδομένα
en: No data
es: Sin datos
fa: داده ای وجود ندارد
fi: Ei dataa
he: אין נתונים
hi: कोई डेटा नहीं
hr: Nema podataka
hu: Nincs adat
id: Tidak ada data
it: Nessun dato
ja: データなし
ko: 데이터 없음
ms: Tiada data
nb: Ingen data
nl: Geen gegevens
pl: Brak danych
pt_br: Sem dados
ro: Fără date
ru: Нет данных
sk: Žiadne údaje
sv: Inga data
sw: Hakuna data
th: ไม่มีข้อมูล
tr: Veri yok
uk: Немає даних
ur: کوئی ڈیٹا نہیں۔
vi: Không có dữ liệu
zh_hans: 无数据
zh_hant: 無數據
zu: Ayikho idatha

# welcome_subtitle_privacy
source: Votre espace privé est prêt. Tout est chiffré et reste ici, sur votre téléphone.
am: የግል ቦታዎ ዝግጁ ነው። ሁሉም ነገር ተመስጥሮ በስልክዎ ላይ ይቆያል።
ar: مساحتك الخاصة جاهزة. كل شيء مشفّر ويبقى هنا على هاتفك.
bg: Вашето лично пространство е готово. Всичко е криптирано и остава тук на телефона ви.
bn: আপনার ব্যক্তিগত স্থান প্রস্তুত। সবকিছু এনক্রিপ্ট করা এবং আপনার ফোনেই থাকে।
ca: El teu espai privat és a punt. Tot està xifrat i es queda aquí, al teu telèfon.
cs: Váš soukromý prostor je připraven. Vše je šifrováno a zůstává zde ve vašem telefonu.
da: Dit private rum er klar. Alt er krypteret og forbliver her på din telefon.
de: Ihr privater Bereich ist bereit. Alles ist verschlüsselt und bleibt hier auf Ihrem Telefon.
el: Ο ιδιωτικός σας χώρος είναι έτοιμος. Όλα είναι κρυπτογραφημένα και μένουν εδώ στο τηλέφωνό σας.
en: Your private space is ready. Everything is encrypted and stays right here on your phone.
es: Tu espacio privado está listo. Todo está cifrado y permanece aquí, en tu teléfono.
fa: فضای خصوصی شما آماده است. همه چیز رمزگذاری شده و در گوشی شما باقی می‌ماند.
fi: Yksityinen tilasi on valmis. Kaikki on salattu ja pysyy täällä puhelimessasi.
he: המרחב הפרטי שלך מוכן. הכל מוצפן ונשאר כאן בטלפון שלך.
hi: आपका निजी स्थान तैयार है। सब कुछ एन्क्रिप्टेड है और आपके फ़ोन पर ही रहता है।
hr: Vaš privatni prostor je spreman. Sve je šifrirano i ostaje ovdje na vašem telefonu.
hu: A privát tered készen áll. Minden titkosított és itt marad a telefonodon.
id: Ruang pribadi Anda siap. Semuanya terenkripsi dan tetap di ponsel Anda.
it: Il tuo spazio privato è pronto. Tutto è crittografato e resta qui, sul tuo telefono.
ja: プライベート空間の準備ができました。すべて暗号化され、お使いの端末に安全に保存されます。
ko: 개인 공간이 준비되었습니다. 모든 것이 암호화되어 휴대폰에만 저장됩니다.
ms: Ruang peribadi anda sedia. Semuanya disulitkan dan kekal di telefon anda.
nb: Ditt private rom er klart. Alt er kryptert og forblir her på telefonen din.
nl: Je privéruimte is klaar. Alles is versleuteld en blijft hier op je telefoon.
pl: Twoja prywatna przestrzeń jest gotowa. Wszystko jest zaszyfrowane i zostaje na twoim telefonie.
pt_br: Seu espaço privado está pronto. Tudo está criptografado e fica aqui, no seu celular.
ro: Spațiul tău privat este gata. Totul e criptat și rămâne aici, pe telefonul tău.
ru: Ваше личное пространство готово. Всё зашифровано и остаётся здесь, на вашем телефоне.
sk: Váš súkromný priestor je pripravený. Všetko je šifrované a zostáva tu vo vašom telefóne.
sv: Ditt privata utrymme är klart. Allt är krypterat och stannar här på din telefon.
sw: Nafasi yako ya faragha iko tayari. Kila kitu kimesimbwa na kinabaki hapa kwenye simu yako.
th: พื้นที่ส่วนตัวของคุณพร้อมแล้ว ทุกอย่างถูกเข้ารหัสและอยู่ในโทรศัพท์ของคุณ
tr: Özel alanınız hazır. Her şey şifrelenmiş ve telefonunuzda kalıyor.
uk: Ваш приватний простір готовий. Все зашифровано і залишається тут, на вашому телефоні.
ur: آپ کی نجی جگہ تیار ہے۔ سب کچھ خفیہ ہے اور آپ کے فون پر ہی رہتا ہے۔
vi: Không gian riêng tư của bạn đã sẵn sàng. Mọi thứ được mã hóa và ở ngay trên điện thoại của bạn.
zh_hans: 您的私人空间已就绪。一切已加密，安全存储在您的手机上。
zh_hant: 您的私人空間已就緒。一切已加密，安全儲存在您的手機上。
zu: Indawo yakho eyimfihlo isikulungele. Konke kubethelwe futhi kuhlala lapha efonini yakho.

# welcome_title
source: C'est prêt !
am: ሁሉም ዝግጁ ነው!
ar: كل شيء جاهز!
bg: Всичко е готово!
bn: সব প্রস্তুত!
ca: Tot a punt!
cs: Vše je připraveno!
da: Alt er klar!
de: Alles bereit!
el: Όλα είναι έτοιμα!
en: You're all set!
es: ¡Todo listo!
fa: همه چیز آماده است!
fi: Kaikki valmiina!
he: הכל מוכן!
hi: सब तैयार है!
hr: Sve je spremno!
hu: Minden készen áll!
id: Semuanya siap!
it: Tutto pronto!
ja: 準備完了！
ko: 모든 준비가 끝났습니다!
ms: Semuanya sedia!
nb: Alt er klart!
nl: Alles klaar!
pl: Wszystko gotowe!
pt_br: Tudo pronto!
ro: Totul e gata!
ru: Всё готово!
sk: Všetko je pripravené!
sv: Allt är klart!
sw: Kila kitu tayari!
th: พร้อมแล้ว!
tr: Her şey hazır!
uk: Все готово!
ur: سب تیار ہے!
vi: Mọi thứ đã sẵn sàng!
zh_hans: 一切就绪！
zh_hant: 一切就緒！
zu: Konke kukulungele!

# charts_temp_c
source: °C
ar: °م

# insights_calm_title
source: Mode calme activé
ar: وضع الهدوء مفعّل
bg: Спокоен режим активен
bn: শান্ত মোড সক্রিয়
ca: Mode calma actiu
cs: Klidný režim aktivní
da: Rolig tilstand aktiv
de: Ruhemodus aktiv
el: Ήρεμη λειτουργία ενεργή
en: Calm Mode active
es: Modo calma activo
fa: حالت آرامش فعال
fi: Rauhallinen tila aktiivinen
he: מצב רוגע פעיל
hi: शांत मोड सक्रिय
hr: Mirni način aktivan
hu: Nyugodt mód aktív
id: Mode tenang aktif
it: Modalità calma attiva
ja: 穏やかモード有効
ko: 차분 모드 활성
ms: Mod tenang aktif
nb: Rolig modus aktiv
nl: Rustmodus actief
pl: Tryb spokoju aktywny
pt_br: Modo calmo ativo
pt_pt: Modo calmo ativo
ro: Mod calm activat
ru: Спокойный режим включён
sk: Pokojný režim aktívny
sv: Lugnt läge aktivt
sw: Hali ya utulivu imewashwa
th: โหมดสงบเปิดใช้งาน
tl: Tahimik na mode aktibo
tr: Sakin mod etkin
uk: Спокійний режим увімкнено
ur: پرسکون موڈ فعال
vi: Chế độ bình tĩnh đang bật
zh_hans: 平静模式已激活
zh_hant: 平靜模式已啟用

# insights_calm_body
source: Les prédictions et tendances sont masquées. Vous pouvez parcourir les articles éducatifs ci-dessous.
ar: التوقعات والاتجاهات مخفية. يمكنك تصفح المقالات التعليمية أدناه.
bg: Прогнозите и тенденциите са скрити. Можете да разгледате образователните статии по-долу.
bn: ভবিষ্যদ্বাণী এবং প্রবণতা লুকানো আছে। আপনি নীচে শিক্ষামূলক নিবন্ধগুলো ব্রাউজ করতে পারেন।
ca: Les prediccions i tendències estan amagades. Podeu consultar els articles educatius a sota.
cs: Předpovědi a trendy jsou skryté. Níže si můžete prohlédnout vzdělávací články.
da: Forudsigelser og tendenser er skjult. Du kan gennemse uddannelsesartiklerne nedenfor.
de: Vorhersagen und Trends sind ausgeblendet. Du kannst unten Bildungsartikel lesen.
el: Οι προβλέψεις και οι τάσεις είναι κρυμμένες. Μπορείτε να περιηγηθείτε στα εκπαιδευτικά άρθρα παρακάτω.
en: Predictions and trends are hidden. You can browse educational articles below.
es: Las predicciones y tendencias están ocultas. Puedes explorar los artículos educativos abajo.
fa: پیش‌بینی‌ها و روندها پنهان هستند. می‌توانید مقالات آموزشی زیر را مرور کنید.
fi: Ennusteet ja trendit ovat piilossa. Voit selata alla olevia opetusartikkeleita.
he: תחזיות ומגמות מוסתרות. ניתן לעיין במאמרים החינוכיים למטה.
hi: भविष्यवाणियाँ और रुझान छिपे हुए हैं। आप नीचे शैक्षिक लेख देख सकते हैं।
hr: Predviđanja i trendovi su skriveni. Možete pregledati obrazovne članke ispod.
hu: Az előrejelzések és trendek rejtve vannak. Az alábbi oktatási cikkeket böngészheti.
id: Prediksi dan tren disembunyikan. Anda dapat menjelajahi artikel edukasi di bawah.
it: Previsioni e tendenze sono nascoste. Puoi sfogliare gli articoli educativi qui sotto.
ja: 予測とトレンドは非表示です。下の教育記事をご覧いただけます。
ko: 예측과 트렌드가 숨겨져 있습니다. 아래 교육 기사를 찾아볼 수 있습니다.
ms: Ramalan dan trend disembunyikan. Anda boleh melihat artikel pendidikan di bawah.
nb: Prediksjoner og trender er skjult. Du kan bla gjennom opplæringsartiklene nedenfor.
nl: Voorspellingen en trends zijn verborgen. Je kunt hieronder educatieve artikelen bekijken.
pl: Prognozy i trendy są ukryte. Możesz przeglądać artykuły edukacyjne poniżej.
pt_br: Previsões e tendências estão ocultas. Você pode ler os artigos educativos abaixo.
pt_pt: Previsões e tendências estão ocultas. Pode consultar os artigos educativos abaixo.
ro: Predicțiile și tendințele sunt ascunse. Puteți parcurge articolele educative de mai jos.
ru: Прогнозы и тренды скрыты. Вы можете просматривать обучающие статьи ниже.
sk: Predpovede a trendy sú skryté. Nižšie si môžete prezerať vzdelávacie články.
sv: Förutsägelser och trender är dolda. Du kan bläddra bland utbildningsartiklarna nedan.
sw: Utabiri na mwenendo umefichwa. Unaweza kusoma makala ya elimu hapa chini.
th: การคาดการณ์และแนวโน้มถูกซ่อน คุณสามารถอ่านบทความให้ความรู้ด้านล่าง
tl: Nakatago ang mga hula at uso. Maaari kang mag-browse ng mga artikulong pang-edukasyon sa ibaba.
tr: Tahminler ve trendler gizlendi. Aşağıda eğitim makalelerini inceleyebilirsiniz.
uk: Прогнози та тренди приховані. Ви можете переглядати освітні статті нижче.
ur: پیش‌گوئیاں اور رجحانات چھپے ہوئے ہیں۔ آپ نیچے تعلیمی مضامین دیکھ سکتے ہیں۔
vi: Dự đoán và xu hướng đã bị ẩn. Bạn có thể đọc các bài viết giáo dục bên dưới.
zh_hans: 预测和趋势已隐藏。您可以浏览下方的教育文章。
zh_hant: 預測和趨勢已隱藏。您可以瀏覽下方的教育文章。

# insights_calm_a11y
source: Le mode calme est activé. Les prédictions et tendances sont masquées. Les articles éducatifs sont disponibles ci-dessous.
ar: وضع الهدوء مفعّل. التوقعات والاتجاهات مخفية. المقالات التعليمية متاحة أدناه.
bg: Спокоен режим активен. Прогнозите и тенденциите са скрити. Образователните статии са налични по-долу.
bn: শান্ত মোড সক্রিয়। ভবিষ্যদ্বাণী এবং প্রবণতা লুকানো আছে। শিক্ষামূলক নিবন্ধ নীচে পাওয়া যায়।
ca: Mode calma actiu. Les prediccions i tendències estan amagades. Els articles educatius estan disponibles a sota.
cs: Klidný režim aktivní. Předpovědi a trendy jsou skryté. Vzdělávací články naleznete níže.
da: Rolig tilstand aktiv. Forudsigelser og tendenser er skjult. Uddannelsesartikler er tilgængelige nedenfor.
de: Ruhemodus ist aktiv. Vorhersagen und Trends sind ausgeblendet. Bildungsartikel sind unten verfügbar.
el: Ήρεμη λειτουργία ενεργή. Οι προβλέψεις και οι τάσεις είναι κρυμμένες. Τα εκπαιδευτικά άρθρα είναι διαθέσιμα παρακάτω.
en: Calm mode is active. Predictions and trends are hidden. Educational articles are available below.
es: El modo calma está activo. Las predicciones y tendencias están ocultas. Los artículos educativos están disponibles abajo.
fa: حالت آرامش فعال است. پیش‌بینی‌ها و روندها پنهان هستند. مقالات آموزشی در زیر در دسترس هستند.
fi: Rauhallinen tila aktiivinen. Ennusteet ja trendit ovat piilossa. Opetusartikkelit ovat saatavilla alla.
he: מצב רוגע פעיל. תחזיות ומגמות מוסתרות. מאמרים חינוכיים זמינים למטה.
hi: शांत मोड सक्रिय है। भविष्यवाणियाँ और रुझान छिपे हुए हैं। शैक्षिक लेख नीचे उपलब्ध हैं।
hr: Mirni način aktivan. Predviđanja i trendovi su skriveni. Obrazovni članci dostupni su ispod.
hu: Nyugodt mód aktív. Az előrejelzések és trendek rejtve vannak. Az oktatási cikkek alább érhetők el.
id: Mode tenang aktif. Prediksi dan tren disembunyikan. Artikel edukasi tersedia di bawah.
it: La modalità calma è attiva. Previsioni e tendenze sono nascoste. Gli articoli educativi sono disponibili qui sotto.
ja: 穏やかモードが有効です。予測とトレンドは非表示です。下に教育記事があります。
ko: 차분 모드가 활성화되었습니다. 예측과 트렌드가 숨겨져 있습니다. 교육 기사를 아래에서 볼 수 있습니다.
ms: Mod tenang aktif. Ramalan dan trend disembunyikan. Artikel pendidikan tersedia di bawah.
nb: Rolig modus aktiv. Prediksjoner og trender er skjult. Opplæringsartikler er tilgjengelige nedenfor.
nl: Rustmodus actief. Voorspellingen en trends zijn verborgen. Educatieve artikelen zijn hieronder beschikbaar.
pl: Tryb spokoju aktywny. Prognozy i trendy są ukryte. Artykuły edukacyjne dostępne są poniżej.
pt_br: O modo calmo está ativo. Previsões e tendências estão ocultas. Artigos educativos estão disponíveis abaixo.
pt_pt: O modo calmo está ativo. Previsões e tendências estão ocultas. Os artigos educativos estão disponíveis abaixo.
ro: Modul calm activat. Predicțiile și tendințele sunt ascunse. Articolele educative sunt disponibile mai jos.
ru: Спокойный режим включён. Прогнозы и тренды скрыты. Обучающие статьи доступны ниже.
sk: Pokojný režim aktívny. Predpovede a trendy sú skryté. Vzdelávacie články nájdete nižšie.
sv: Lugnt läge aktivt. Förutsägelser och trender är dolda. Utbildningsartiklar finns tillgängliga nedan.
sw: Hali ya utulivu imewashwa. Utabiri na mwenendo umefichwa. Makala ya elimu yanapatikana hapa chini.
th: โหมดสงบเปิดใช้งาน การคาดการณ์และแนวโน้มถูกซ่อน บทความให้ความรู้อยู่ด้านล่าง
tl: Tahimik na mode aktibo. Nakatago ang mga hula at uso. Mga artikulong pang-edukasyon ay makikita sa ibaba.
tr: Sakin mod etkin. Tahminler ve trendler gizlendi. Eğitim makaleleri aşağıda mevcuttur.
uk: Спокійний режим увімкнено. Прогнози та тренди приховані. Освітні статті доступні нижче.
ur: پرسکون موڈ فعال ہے۔ پیش‌گوئیاں اور رجحانات چھپے ہوئے ہیں۔ تعلیمی مضامین نیچے دستیاب ہیں۔
vi: Chế độ bình tĩnh đang bật. Dự đoán và xu hướng đã bị ẩn. Bài viết giáo dục có sẵn bên dưới.
zh_hans: 平静模式已激活。预测和趋势已隐藏。教育文章在下方可用。
zh_hant: 平靜模式已啟用。預測和趨勢已隱藏。教育文章在下方可查閱。

# settings_icloud_toggle
source: Synchronisation iCloud chiffrée
ar: مزامنة iCloud المشفرة
bg: Шифрована iCloud синхронизация
bn: iCloud এনক্রিপ্টেড সিংক
ca: Sincronització iCloud xifrada
cs: Šifrovaná synchronizace iCloud
da: Krypteret iCloud-synkronisering
de: Verschlüsselte iCloud-Synchronisierung
el: Κρυπτογραφημένος συγχρονισμός iCloud
en: iCloud Encrypted Sync
es: Sincronización cifrada de iCloud
fa: همگام‌سازی رمزنگاری‌شده iCloud
fi: Salattu iCloud-synkronointi
he: סנכרון iCloud מוצפן
hi: iCloud एन्क्रिप्टेड सिंक
hr: Šifrirana iCloud sinkronizacija
hu: Titkosított iCloud szinkronizálás
id: Sinkronisasi iCloud terenkripsi
it: Sincronizzazione iCloud crittografata
ja: iCloud暗号化同期
ko: iCloud 암호화 동기화
ms: Penyegerakan iCloud disulitkan
nb: Kryptert iCloud-synkronisering
nl: Versleutelde iCloud-synchronisatie
pl: Zaszyfrowana synchronizacja iCloud
pt_br: Sincronização iCloud criptografada
pt_pt: Sincronização iCloud encriptada
ro: Sincronizare iCloud criptată
ru: Зашифрованная синхронизация iCloud
sk: Šifrovaná synchronizácia iCloud
sv: Krypterad iCloud-synkronisering
sw: Ulandanishi wa iCloud uliosimbwa
th: การซิงค์ iCloud ที่เข้ารหัส
tl: Naka-encrypt na iCloud sync
tr: Şifreli iCloud senkronizasyonu
uk: Зашифрована синхронізація iCloud
ur: iCloud خفیہ مطابقت
vi: Đồng bộ iCloud mã hóa
zh_hans: iCloud加密同步
zh_hant: iCloud加密同步

# settings_icloud_description
source: Vos données sont chiffrées de bout en bout. Apple ne peut pas les lire.
ar: بياناتك مشفرة من طرف إلى طرف. لا تستطيع Apple قراءتها.
bg: Данните ви са криптирани от край до край. Apple не може да ги прочете.
bn: আপনার ডেটা এন্ড-টু-এন্ড এনক্রিপ্টেড। Apple এটি পড়তে পারে না।
ca: Les vostres dades estan xifrades de punta a punta. Apple no les pot llegir.
cs: Vaše data jsou šifrována end-to-end. Apple je nemůže přečíst.
da: Dine data er end-to-end-krypteret. Apple kan ikke læse dem.
de: Deine Daten sind Ende-zu-Ende-verschlüsselt. Apple kann sie nicht lesen.
el: Τα δεδομένα σας είναι κρυπτογραφημένα end-to-end. Η Apple δεν μπορεί να τα διαβάσει.
en: Your data is end-to-end encrypted. Apple cannot read it.
es: Tus datos están cifrados de extremo a extremo. Apple no puede leerlos.
fa: داده‌های شما از سر تا سر رمزنگاری شده‌اند. Apple نمی‌تواند آنها را بخواند.
fi: Tietosi on salattu päästä päähän. Apple ei voi lukea niitä.
he: הנתונים שלך מוצפנים מקצה לקצה. Apple לא יכולה לקרוא אותם.
hi: आपका डेटा एंड-टू-एंड एन्क्रिप्टेड है। Apple इसे नहीं पढ़ सकता।
hr: Vaši podaci su šifrirani od kraja do kraja. Apple ih ne može čitati.
hu: Az adatai végponttól végpontig titkosítottak. Az Apple nem tudja olvasni.
id: Data Anda dienkripsi ujung ke ujung. Apple tidak dapat membacanya.
it: I tuoi dati sono crittografati end-to-end. Apple non può leggerli.
ja: データはエンドツーエンドで暗号化されています。Appleは読むことができません。
ko: 데이터는 종단 간 암호화되어 있습니다. Apple은 읽을 수 없습니다.
ms: Data anda disulitkan hujung-ke-hujung. Apple tidak boleh membacanya.
nb: Dataene dine er ende-til-ende-kryptert. Apple kan ikke lese dem.
nl: Je gegevens zijn end-to-end versleuteld. Apple kan ze niet lezen.
pl: Twoje dane są szyfrowane end-to-end. Apple nie może ich odczytać.
pt_br: Seus dados são criptografados de ponta a ponta. A Apple não pode lê-los.
pt_pt: Os seus dados são encriptados de ponta a ponta. A Apple não os pode ler.
ro: Datele dvs. sunt criptate end-to-end. Apple nu le poate citi.
ru: Ваши данные зашифрованы сквозным шифрованием. Apple не может их прочитать.
sk: Vaše dáta sú šifrované end-to-end. Apple ich nemôže prečítať.
sv: Dina data är end-to-end-krypterade. Apple kan inte läsa dem.
sw: Data yako imesimbwa kwa ukamilifu. Apple haiwezi kuisoma.
th: ข้อมูลของคุณถูกเข้ารหัสตั้งแต่ต้นทางถึงปลายทาง Apple ไม่สามารถอ่านได้
tl: Ang iyong data ay naka-encrypt mula dulo hanggang dulo. Hindi ito mababasa ng Apple.
tr: Verileriniz uçtan uca şifrelenmiştir. Apple okuyamaz.
uk: Ваші дані зашифровані наскрізь. Apple не може їх прочитати.
ur: آپ کا ڈیٹا اینڈ ٹو اینڈ خفیہ ہے۔ Apple اسے نہیں پڑھ سکتا۔
vi: Dữ liệu của bạn được mã hóa đầu cuối. Apple không thể đọc được.
zh_hans: 您的数据已端到端加密。Apple无法读取。
zh_hant: 您的資料已端對端加密。Apple無法讀取。
